{
    "https://www.rbc.ru/economics/07/04/2022/624eb2dc9a7947afe7f57974": {
        "link": "https://www.rbc.ru/economics/07/04/2022/624eb2dc9a7947afe7f57974",
        "date": "2022-04-07 17:53:30",
        "text": "На фоне санкций каждый второй россиянин (50%) сталкивался с нехваткой привычных товаров. Это следует из результатов опроса ВЦИОМа от 18 марта, который был представлен 6 апреля на круглом столе в рамках Ясинской конференции НИУ ВШЭ с участием представителей бизнеса и научного сообщества. РБК следил за трансляцией на сайте конференции (в пресс-службе ВЦИОМа не стали комментировать опрос, заявив о непубличном статусе мероприятия, несмотря на открытую трансляцию).Чаще всего респонденты заявляли о случаях нехватки сахара— об этом высказался 41% россиян. Ранее ФАС сообщала, что отсутствие сахара на полках магазинов в ряде регионов связано с ажиотажным спросом, который подогревается недобросовестными организациями.Кроме того, по данным опроса, россияне сталкивались с исчезновением с полок магазинов соли (об этом заявили 9% опрошенных), гречки (6%), лекарств (5%) и средств личной гигиены (4%). Реже говорили о нехватке круп и бытовой химии (по 3% респондентов), муки (2%) и масла (2%). Участники опроса могли выбрать до пяти ответов на этот вопрос.Впрочем, 47% россиян заявили, что не сталкивались с нехваткой привычных товаров, а 3% затруднились ответить.Ажиотажный спрос на товары первой необходимости начал сходить на нет, заявил глава правительства Михаил Мишустин, выступая в Госдуме 7 апреля. По его словам, за прошлый месяц по результатам проверок ФАС возбудила семь уголовных дел. «Борьба с теми, кто решил нажиться на людях, будет продолжена»,— подчеркнул он.РБК направил запросы в Минэкономразвития и Минпромторг.Смена потребительского поведенияВ ситуации введения санкций многим гражданам пришлось скорректировать потребительское поведение, следует из опроса ВЦИОМа. Каждый второй заявил о том, что уже отказался от приобретения дорогих товаров в пользу более дешевых или планирует это сделать. А 42% респондентов планируют или уже купили товары повседневного пользования впрок (речь прежде всего о продуктах питания и лекарствах). В тоже время каждый пятый (22%) снял наличные средства со счетов и вкладов в банках и отказался от планов, таких как ремонт, переезд или получение образования.В результате о том, что санкции так или иначе повлияли на их жизнь, заявило большинство россиян— 60%. А главной проблемой, которую они выделили, стала инфляция— ее почувствовали 37% опрошенных.При этом заметнее всего, по мнению россиян, за последнее время подорожали сахар (на это обратили внимание 84% граждан), плодоовощная продукция (77%), крупы и макаронные изделия (75%). Также россияне почувствовали рост цен на мясо и птицу, молоко и молочную продукцию, растительное масло, лекарства, бытовую технику.Ощущения россиян соответствуют данным Росстата: лидерами подорожания за месяц с момента введения санкций стали сахар (он вырос в цене на 41,2%), репчатый лук (39,3%), а также бананы (32,5%) и белокочанная капуста (30,5%), сообщал РБК. По состоянию на 1 апреля годовая инфляция разогналась до 16,7%.Вместе с тем в будущее потребительских цен граждане смотрят скорее пессимистично: 65% россиян заявили, что в дальнейшем цены продолжат расти, причем большинство из них (39%) прогнозирует ускорение темпов инфляции.Среди других факторов, которые повлияли на их жизнь, 5% респондентов отметили снижение или потерю дохода, 4% пожаловались на закрытие авиасообщения, а 3%— на безработицу.",
        "title": "Без заголовка",
        "category": "Война санкций",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/3/52/756493253738523.jpg"
    }
}