{
    "https://www.rbc.ru/society/12/04/2022/625534079a79472ad719d480": {
        "link": "https://www.rbc.ru/society/12/04/2022/625534079a79472ad719d480",
        "date": "2022-04-12 12:02:34",
        "text": "Минздрав не исключает риска новой волны коронавируса в России, заявил глава ведомства Михаил Мурашко в интервью Наиле Аскер-заде на канале «Россия 24». «Мы видим, что в ряде стран сегодня уже подъем заболеваемости констатируют медицинские работники»,— сказал он. Речь идет о некоторых европейских странах и Китае, и Россия готовится к такомуже развитию событий. «Все волны, которые были до сегодняшнего дня, каждая из них была сильнее и мощнее по сравнению с предыдущей»,— отметил министр.Сейчас, по словам Мурашко, в стране фиксируют спад заболеваемости, но одновременно до 200 тыс. пациентов с COVID-19 проходят наблюдение в медицинских организациях.Мурашко допустил, что число выявленных случаев заражения может вырасти в конце мая— июне. «Важно понимать, что новая волна, в том числе ее сила, будет зависеть от того, как мы с вами будем действовать»,— сказал он, пояснив, что имеет в виду в том числе ревакцинацию и соблюдение санитарных норм.О вероятности новой волны пандемии говорил также главный внештатный инфекционист Минздрава Владимир Чуланов, указывая на рост числа новых случаев заражения COVID-19 в регионах в западной части Тихого океана и в Европе. В связи с этим, заявил медик, Россия должна быть готова к дальнейшему распространению инфекции.Уровень заболеваемости коронавирусом в России начал снижаться в конце февраля, вместе с ним снизилось и количество госпитализаций, а также смертность. Однако, по данным Роспотребнадзора, по состоянию на 12 апреля превышение среднероссийских показателей заболеваемости (65,24 на 100 тыс. населения) зарегистрировано в 46 регионах, ведомство предостерегло от преждевременного снятия COVID-ограничений.По данным оперативного штаба, по состоянию на 8 апреля коллективный иммунитет россиян к коронавирусу составлял 46,5%.",
        "title": "Без заголовка",
        "category": "Пандемия коронавируса",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/0/77/756497516273770.jpg"
    }
}